import React from 'react';
import s from './style.module.scss'

const Garant = () => {
    return (
        <div className={s.garant}>
            <h2>Гарантия</h2>
            <p>Уважаемые покупатели!</p>

            <h3> ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА</h3>
            <p> В случае обмена/возврата товара надлежащего качества мы гарантируем Вам соблюдение прав покупателя,
                предусмотренных Федеральным законом «О защите прав потребителей», если Вы обратитесь с соответствующими
                требованиями в течение четырнадцати дней со дня покупки, не считая день покупки.

                Гарантия на светильники - 6 месяцев.</p>


            <h3>ОБМЕН И ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
            <p> Вы можете обменять ночник надлежащего качества, если он не подошел по форме, габаритам, фасону,
                расцветке,
                размеру или комплектации, на аналогичный товар. Обмен товара производится в течение четырнадцати дней,
                не
                считая дня покупки, при условии, что товар не был в употреблении, сохранены его товарный вид,
                потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный чек или кассовый чек либо
                иной
                подтверждающий оплату указанного товара документ.

                Если Вами было предъявлено требование о возврате денежной суммы, уплаченной за товар, оно
                удовлетворяется в
                десятидневный срок с момента предъявления соответствующего требования (ст.22 Федерального закона «О
                защите
                прав потребителей»).</p>


            <h3> ОБМЕН И ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
            <p> В случае продажи ночника ненадлежащего качества мы принимаем его к возврату, в случае необходимости
                проводится экспертиза (проверка качества товара).

                НОЧНИК ПРИНИМАЕТСЯ К ВОЗВРАТУ:</p>
            <ul>
                <li>-в исправном состоянии;</li>
                <li>-в полной комплектации;</li>
                <li>-в неповрежденной оригинальной упаковке;</li>
                <li> -без следов использования.</li>
            </ul>


            <h3>Обратите внимание</h3>
            <p>Ночник надлежащего качества, имеющий индивидуально-определенные свойства: с нанесением символики и
                логотипов, ночник с вашим текстом или нанесением фотографии не может быть возвращен</p>


            <h3>ВОЗВРАТ ДЕНЕГ</h3>
            <p>В течение 10 рабочих дней мы вернем вам денежные средства за исключением расходов на доставку тем же
                способом, каким производилась оплата: на карту, телефон, электронный кошелек или расчетный счет.
                Для оформления возврата денежных средств, предъявите, пожалуйста, кассовый чек, паспорт. Без
                предъявления
                паспорта возврат наличных денежных средств не производится.</p>

            <h3> Адрес для осуществления возвратов</h3>
            <p> г. Москва, Электрозаводская 21 стр 21.

                Режим работы: пн-пт 09:00-19:00</p>


            <h3> Приятных вам покупок!</h3>
        </div>
    );
};

export default Garant;
